Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Elsbeneficis es poden blanquejar i espoden fer servir per finançar altresoperacions criminals o per subornarmembres dels organismes encarregats de fer complir la llei.
en: Profits can be laundered andused to fund other criminal operationsor to bribe law enforcement officers.

source: Al final de 2000, va obrir unavia de cooperació entre les unitatsd’intel·ligència financeres nacionals.A això li va seguir la legislació sobreidentificació, seguiment, congelació iconfiscació d’actius criminals i ingressos procedents del crim.
en: The Union has taken several measuresto clamp down on money laundering.At the end of 2000, it opened the wayfor cooperation between nationalfinancial intelligence units. This wassoon followed by legislation on identifying, tracing, freezing and confiscating criminal assets and the proceeds ofcrime.

source: La UE, que ha estat concebent unaestratègia global des de 1996, va ferun pas important l’any 2002, quanva acordar una definició comuna d’aquest delicte.
en: The EU, which has been devising acomprehensive strategy since 1996,made a major advance in 2002, agreeing a common definition of the crimein question.

source: Això ara s’està aplicanten tots els Estats membres de la UEampliada i, en circumstàncies específiques, el delicte implica una penamínima de vuit anys de presó.
en: This is now being implemented in all members of the enlarged EU and – under specific circumstances– the crime carries a minimum penaltyof eight years imprisonment.

source: El treball de la UE es guia en gran mesuraper la Declaració de Brussel·les(setembre de 2002), en què es recomanaven mesures, normes i bones
en: The EU’swork is largely guided by the Brussels Declaration (September 2002) recommending concrete measures, standardsand best practices to stamp out thistrade in human misery.

source: També s’ocupa delsesdeveniments esportius importants,especialment dels partits de futbolinternacionals en què se solen produir aldarulls.
en: It also extends to major sportingevents, in particular to hooligan-proneinternational football matches.

source: relacionats amb el terrorisme.
en: Another piece of anti-money laundering legislation, agreed in December2001, widened the definition to coverall serious crimes, including offencesrelated to terrorism.

source: Aquestalegislació s’aplica no només alsbancs i a les entitats financeres, comva ser el cas de les primeres mesures,sinó també a comptables, advocats,notaris, agents immobiliaris, casinos idistribuïdors autoritzats de mercaderies d’alt valor, que ara han d’informar a les autoritats de qualsevol operació sospitosa.
en: It applies not justto banks and financial institutions, asthe first measures did, but also toaccountants, lawyers, notaries, realestate agents, casinos and dealers inhigh-value goods. They, too, must nowreport any suspicious transactions tothe authorities.

source: El Conveni sobre assistènciamútua i cooperació entre administracions duaneres està concebut pergarantir que els agents de duanespuguin enfrontar-se als delictestransfronterers.
en: A task force of European policechiefs has been established to developcontacts between the heads of the various EU law enforcement agencies,while the recently-created European

source: S’ha creatun grup de treball dels màxims responsables europeus de policia perdesenvolupar contactes entre elscaps de les diverses forces de seguretat de la UE, mentre que l’Escola Europea de Policia (CEPOL), derecent creació, ofereix formació policial europea per a agents de rang alti mitjà.
en: Cooperation agreementscan involve the right of hot pursuit,cross-border surveillance, covert investigations, data-exchange provisions,and joint special investigation teams.The Convention on Mutual Assistanceand Cooperation between Customs Administrations is designed to ensurethat customs officers can tackle crossborder offences.

source: Amb base a la Haia, Europol és essencialment un centre de coordinació policial per recollir, analitzar icompartir la informació amb la finalitat de facilitar les investigacions realitzades en dos o més països dela UE.
en: Based in The Hague, Europol is essentially a police coordination centre for collecting, analysing and sharinginformation to help investigations being carried out in two or more EU countries.

source: Entre els seus recursos figura una àmplia base de dades que ajuda a buscar els criminals sospitosos i elsobjectes robats donant a les forces de l’ordre accés immediat a milions de fitxers compartits.
en: Among its resources is a vast computer database that helps to track down suspected criminals and stolenobjects by giving law enforcement officers instant access to millions of shared files.

source: Amb lesdades electròniques que figuren en el sistema d’informació de Schengen, la policia i les autoritats duaneres tenen ara una quantitat enorme d’informació a la seva disposició.
en: Coupled with the electronic data held on the Schengen Information System, police and customs authorities now have a hugeamount of information at their disposal.

source: La tasca inicial d’Europol (l’any 1994) era coordinar les operacions nacionals contra el tràfic de droguesil·legals.
en: Europol’s initial task (in 1994) was to coordinate national operations against illegal drug trafficking.

source: Aquest mandat s’ha ampliat per incloure la recuperació de vehicles robats i persones segrestades, així com per combatre les xarxes d’immigració il·legal, l’explotació sexual de dones i nens, la pornografia, la falsificació, el contraban de materials radioactius i nuclears, el terrorisme, el blanqueig dediners i la falsificació de l’euro.
en: Thisremit has been expanded to include recovering stolen vehicles and kidnapped human beings as well as dealing with illegal immigration networks, the sexual exploitation of women and children, pornography, forgery,the smuggling of radioactive and nuclear materials, terrorism, money laundering and counterfeiting of theeuro.

source: La prevenció del crim
en: Crime prevention

source: Tots recordem els terribles actesterroristes de Nova York, Madrid o Londres.
en: We all remember the dreadful terroristattacks on 11 September 2001 in the United States.

source: Existeix un desig comú dederrotar el terrorisme.
en: Europe and Europeanstoo have been the target of terroristoutrages, and there is a common willto defeat terrorism.

source: La prevenció del crim quotidià és engran mesura una qüestió que han detractar les autoritats nacionals, regionals i locals.
en: Preventing day-to-day crime is largelya matter for national, regional andlocal authorities.

source: La prevenció general delcrim a escala de la UE se centra en elsuport a aquestes autoritats en laseva acció contra la delinqüènciajuvenil, la urbana i la relacionadaamb les drogues.
en: General crime prevention at EU level focuses on supporting these authorities in their actionagainst juvenile, urban and drugrelated offences.

source: Aquests actesrepresenten un ampli percentatgedels delictes i afecten la qualitat devida de la gent.
en: These account for alarge percentage of crimes and affectpeople’s quality of life.

source: S’ha creat una xarxaeuropea per a la prevenció de ladelinqüència (EUCPN) amb la finalitat de definir prioritats de la UE,desenvolupar i intercanviar bonespràctiques i donar suport a diversesiniciatives europees, nacionals i locals.
en: A European Crime Prevention Network (EUCPN)has been set up to identify EU priorities, develop and exchange best practice, and support various European,national and local initiatives.

source: Abans, alguns països tenien legislació específica sobre terrorisme, mentre que uns altres tractaven els actesterroristes com a delictes comuns.Comptar amb un marc comú fa quela policia i la cooperació judicialresultin més fàcils.
en: Previously, some countries had specificlegislation on terrorism, while otherstreated terrorist acts as common criminal offences. Having a common framework now makes police and judicialcooperation easier.

source: Per assegurar-seque els actes terroristes es penalitzende la mateixa manera a tota la Unió,les penes nacionals s’estan alineantd’acord amb el principi que les condemnes han de ser proporcionades idissuasives.
en: To ensure that terrorist acts are punished in the sameway throughout the Union, nationalpenalties are being brought into line –according to the principle that sentences must be both proportionate anddissuasive.

source: La legislació de la UE preveu diversosdelictes greus, com ara els atacs contra la vida i la integritat física, elsegrest de persones o d’avions o lapresa d’ostatges, que es consideraranactes terroristes quan es cometinintencionadament, amb un objectiuterrorista específic.
en: EU legislation now lists a number ofserious offences – such as attacks uponlife and limb, kidnapping, hostagetaking or hijacking an aircraft – thatwill be considered as acts of terrorismwhen intentionally committed with aspecific terrorist aim.

source: Els països de la UE perseguiran elsactes terroristes que tinguin lloc en elseu territori, els que hagi comèsalgun dels seus ciutadans o residentso els que s’hagin comès contra elsseus ciutadans.
en: EU countries will prosecute terroristacts that take place on their own soil orhave been committed by one of theirnationals or residents or against theirown people.

source: Al mateix temps, elrespecte dels drets fonamentals comla llibertat de reunió, associació iexpressió està explícitament garantiti s’han pres mesures per protegir lesvíctimes del terrorisme.
en: At the same time, respectfor fundamental rights, such as freedom of assembly, association andexpression, is explicitly guaranteed andprovision is made to protect the victimsof terrorism.

source: Les caixes fortes dels bancs no s'hande convertir en rentadores per blanquejar diners.
en: Bank safes must notbecome money laundries.

source: L’ampliació de la UE està creant unazona més àmplia d’estabilitat i prosperitat a Europa, un espai en quèestan garantits la democràcia il’Estat de Dret i en què es respectenels drets humans.
en: EU enlargement is creating a widerarea of stability and prosperity in Europe – an area in which democracyand the rule of law are secured andhuman rights are respected.

source: Això fa que lapoblació de les regions veïnes, itambé d’algunes de més allunyades,se senti atreta per la UE i intentiestablir-s’hi, ja sigui de forma legal oil·legal.
en: Naturally,people from neighbouring regions, andfrom farther afield too, are drawn tothe EU and seek to make their homethere – legally or otherwise.

source: Els líders europeus no creuen que laresposta correcta sigui construir mésbarreres a les fronteres de la UE, perconvertir-la en una fortalesa.
en: But partnership also means giving the European Union’s near neighbourseasy access to the enlarged single market, with its 450 million consumers.

source: Aixònegaria a la Unió Europea i als seusveïns moltes oportunitats valuosesper al comerç i la cooperació entrepaïsos.
en: Itmeans helping these neighboursimprove their citizens’ standard of living.

source: L’associació significa una estretacol·laboració en la lluita contra elterrorisme i el crim organitzat, tot ajudant els països veïns de la UE a reformar la seva policia i la seva judicatura i a millorar la gestió de les sevesfronteres.
en: European leaders do not believe thatthe right response is to build barrierson the EU’s borders and turn it into afortress. That would deny the European Union and its neighbours many valuable opportunities for cross-bordertrade and cooperation.

source: Per exemple, el Segon plad’acció sobre la dimensió septentrional (2004-2006) conté mesures específiques per abordar el tràfic de persones i de drogues i per augmentar lacooperació en la regió bàltica entreguàrdies fronterers de la UE i els seuscol·legues de l’Est.
en: Instead, the EUwants to form close partnerships withall its neighbours – Russia, Ukraine,Belarus, Moldova, the Caucasus, the Balkan countries, North Africa and the Middle East.

source: Estan formant funcionaris de policia locals, ajudant amantenir l’ordre públic i establint undiàleg amb les autoritats locals.
en: They aretraining local police officers, helpingmaintain public order and establishinga dialogue with local authorities.

source: Significaajudar aquests veïns a millorar elnivell de vida dels seus ciutadans.
en: ism in these regions.

source: El respecte pelsdrets humans és una part clau detots els tractats internacionals signats per la Unió Europea.
en: Respect for humanrights is now a key part of all the international treaties the European Unionsigns.

source: Tot aixòajuda a abordar el problema delsrefugiats i els sol·licitants d’asil desdel seu origen.
en: All this helps tackle the problemof refugees and asylum seekers atsource.

source: En millorar la situacióen els països amb problemes, elsseus ciutadans sentiran menys lanecessitat de fugir i d’intentar obtenir una vida millor en un altre país.
en: As the situation in troubledcountries improves, their citizens willfeel less need to flee and try to make abetter life elsewhere.

source: En poques paraules, la UE creu queuna manera important de garantir lallibertat, la justícia i la seguretat enles seves fronteres és exportar lesseves maneres de fer als països queestan més enllà de les seves fronteres.
en: In short, the EU believes that oneimportant way to secure freedom, justice and security within its borders is toexport those things to countries beyondits borders. To spread those benefitsover an ever wider area.

source: Dur aquests beneficis a un espaicada vegada més ampli.
en: To help makea safer, freer and fairer world.

source: Ajudar acrear un món més segur, més lliure imés just.
en: For example, officers from the EU’s national

source: Per tenir una informació més detallada sobre els temes tractats en aquest document, visiteu el webde la Comissió Europea http://europa.eu/pol/justice/index_es.htm
en: For more detailed information on the subjects dealt with in this booklet, visit the website of the European Commission at europa.eu.int/comm/justice_home/index_en.htm

source: L’Observatori Europeu de la Droga i les Toxicomanies (OEDT) també ofereix informació sobre els problemes relacionats amb la droga al web http://www.emcdda.eu.int
en: Information about drugs-related problems is also provided by the European Monitoring Centre for Drugsand Drug Addiction (EMCDDA) at www.emcdda.eu.int/

source: Llibertat, Seguretat i Justícia per a tots Justícia i Interior a la Unió Europea
en: Justice and home affairs in the European Union

source: Luxemburg: Oficina de Publicacions Oficials de les Comunitats Europees
en: Luxembourg: Office for Official Publications of the European Communities

source: Un dels grans èxits de la Unió Europea ha estat la creació d'una àmplia zonade lliure circulació en què les persones poden viatjar sense els impedimentsdels controls fronterers.
en: One of the European Union’s remarkable achievements over the past half centuryhas been to create a large frontier-free area within which people can move aroundunhindered by border checks.

source: A més, els ciutadans de la UE poden triar amb totalllibertat en quin país de la UE volen viure i treballar.
en: EU citizens are also free to choose which EU country they wish to live and work in.

source: Però si es vol gaudir plenament d'aquestes llibertats, la UE ha de gestionar eficaçment les seves fronteres exteriors.
en: But if these freedoms are to be fully enjoyed, the EU must manage its externalborders effectively.

source: La policia i les autoritats judicials nacionals també hi han de col·laborar estretament per assegurar-se que la ciutadania, arreu de la UE, estigui protegida per igual contra el crim, tingui igualtatd'accés a la justícia i pugui exercir els seus drets plenament.
en: Its national judicial authorities and police forces must alsowork closely together to ensure that people everywhere in the EU are equally protected from crime, have equal access to justice and can fully exercise their rights.

source: La Unió Europea està desenvolupant una política d'asil i d'immigració méscoordinada per tal que els sol·licitants d'asil rebin un tracte just i els immigrants legals que necessita la UE s'integrin en les societats europees.
en: The European Union is developing a more coordinated asylum and immigrationpolicy so that asylum applicants are treated fairly in the same way and the legalimmigrants the EU needs are integrated into European societies.

source: Enaquest sentit, també s'estan prenent mesures per prevenir abusos i per abordar la immigració il·legal.
en: Action is alsobeing taken to prevent abuses of the system and to tackle illegal immigration.

source: Finalment, en un món globalitzat, és essencial que els països de la UE col·laborin eficaçment per combatre el crim i el terrorisme internacionals.
en: Moreover, in a globalised world, it is only by working together that EU countriescan effectively combat international crime and terrorism.

source: L'aplicació d'aquest paquet de mesures garantirà que la Unió Europea sigui unespai únic de llibertat, seguretat i justícia per a tots.
en: All of this will guarantee that the Union is indeed a single area of freedom, security and justice for all.

source: Per a més informació sobre la Unió Europea
en: Other information on the European Union

source: Trobareu informació sobre la Unió Europea en totes les llengües oficials a internet a través del servidor Europa: http://europa.eu.int
en: Information in all the official languages of the European Union is available on the Internet. Youcan access it through the Europa server: europa.eu.int

source: Hi ha molts centres locals d'informació sobre la UE distribuïts per tot Europa.
en: All over Europe there are hundreds of local EU information centres.

source: Per saber quin és el centremés proper a vosaltres, podeu consultar el web: http://europa.eu.int/comm/relays/index_es.htm
en: You can can find the address ofthe centre nearest you at this website: europa.eu.int/comm/relays/index_en.htm

source: Europe Direct és un servei que respon a les vostres preguntes sobre la Unió Europea.
en: EUROPE DIRECTis a service which answers your questions about the European Union.

source: Podeu consultar-lomitjançant el telèfon gratuït 00 800 6 7 8 9 10 11(des de fora de la UE, a través del telèfon de pagament 00 32 2 299 96 96) o a internet: http://europa.eu.int/europedirect
en: You cancontact this service by freephone: 00 800 6 7 8 9 10 11(or by payphone from outside the EU: 32-2-299 96 96), or by electronic mail via europa.eu.int/europedirect

source: REPRESENTACIONS DE LA COMISSIÓ EUROPEA
en: EUROPEAN COMMISSIONREPRESENTATIONS

source: Oficina a Barcelona Passeig de Gràcia, 90E-08008 Barcelona Tel. (34) 93 272 20 44Fax (34) 93 272 20 45 epbarcelona@europarl.eu.int http://www.europarl.es
en: Information services in the United States2300 M Street, NW – 3rd floor Washington DC 20037Tel. (202) 862 95 00Fax (202) 429 17 66Internet: www.eurunion.org

source: Representació a Barcelona Passeig de Gràcia, 90E-08008 Barcelona Tel. (34) 93 467 73 80Fax (34) 93 467 73 81burbar@cec.eu.inthttp://europa.eu.int/spain
en: 3 Dag Hammarskjöld Plaza305 East 47th Street New York, NY 10017Tel. (212) 371 38 04Fax (212) 688 10 13Internet: www.eurunion.org

source: Hi ha representacions de la Comissió Europea i oficines del Parlament Europeu a tots els països de la Unió Europea.També hi ha delegacions de la Comissió Europea a altres països del món.
en: There are European Commission and Parliament representations and offices in all the countries of the European Union. The European Commission also has delegations in other parts of the world.

source: Dotze lliçons so b r
en: Europein12lessons

source: El perquè de la Unió Europea
en: Why the European Union?

source: Deu passos històrics
en: Ten historic steps

source: L’ampliació i la política de veïnatge
en: Enlargement and neighbourhood policy

source: Què fa la Unió?
en: What does the EU do?

source: El mercat únic
en: The single market

source: La unió econòmica i monetària i l’euro
en: Economic and monetary union (EMU) and the euro

source: L’Europa dels ciutadans
en: A citizens’ Europe

source: Llibertat, seguretat i justícia
en: Freedom, security and justice

source: La Unió Europea en el món
en: The European Union on the world stage

source: El futur d’Europa
en: What future for Europe?

source: Unió Europea
en: Why the European Union?

source: La missió d’Europa amb vista al segle XXI és:
en: Europe’s mission in the 21st century is to:

source: • garantir la pau, la prosperitat i l’estabilitat per als europeus; o p a
en: • provide peace, prosperity and stability for its peoples;

source: • garantir que els europeus poden viure en seguretat;
en: • ensure that its peoples can live in safety;

source: • promoure un desenvolupament social i econòmic equilibrat;
en: • promote balanced economic and social development;

source: • defensar els valors que comparteixen els europeus, com ara el desenvolupament sostenible, el medi ambient segur, el respecte dels drets humans i l’economia social de mercat.
en: • meet the challenges of globalisation and preserve the diversity of the peoples of Europe;

source: A banda de ser una idea pràctica, contenia una enorme càrrega simbòlica: la matèria primera de la guerra es transformava en instrument de reconciliació i de pau.
en: • uphold the values that Europeans share, such as sustainable development and a sound environment, respect for human rights and the social market economy.

source: Víctor Hugo, per exemple, s’imaginava uns pacífics “Estats Units d’Europa” impregnats d’ideals humanistes.
en: I. Peace and stability fought each other, the production of coal and steel would be pooled under a common High Authority.

source: Però les dues terribles guerres que van assolar el continent durant la primera meitat del segle XX van destruir brutalment aquest somni.
en: In a practical but also richly symbolic way, the raw materials of war were being turned into instruments of reconciliation and peace.

source: Tornar a unir Europa
en: Bringing Europe together again

source: La Unió Europea va afavorir la unificació d’Alemanya després de la caiguda del mur de Berlín l’any 1989.
en: The European Union encouraged German unification after the fall of the Berlin Wall in 1989.

source: Amb la descomposició de l’imperi soviètic, l’any 1991, els països comunistes de l’Europa central i oriental, durant dècades sotmesos a l’autoritari jou del Pacte de Varsòvia, decidien que el seu futur es trobava al costat de la família de nacions europees democràtiques.
en: When the Soviet empire crumbled in 1991, the former communist countries of central and eastern Europe, after decades under the authoritarian yoke of the Warsaw Pact, decided that their future lay within the family of democratic European nations.

source: I el procés d’ampliació continua.
en: The enlargement process continues to this day.

source: A l’octubre de 2005 començaven les negociacions d’adhesió amb Turquia i Croàcia, i també hi ha diversos països dels Balcans que ja estan fent camí per, un dia, ser membres de la UE.
en: Entry negotiations began with Turkey and Croatia in October 2005, while several countries in the Balkans have set out along the road that could one day lead to EU membership.

source: Tanmateix, de la desfeta de la Segona Guerra Mundial va sorgir un nou brot d’esperança.
en: However, a new kind of hope emerged from the rubble of World War Two.
